/* purchaseView */
"A prior purchase transaction could not be found. To purchased the product, tap the Buy button." = "A prior purchase transaction could not be found. To purchased the product, tap the Buy button.";

/* ViewController */
"After, hide this message." = "After, hide this message.";

/* purchaseView */
"Allow Purchases" = "Allow Purchases";

/* purchaseView */
"Before purchasing process, you will need to enable the setting of iOS." = "Before purchasing process, you will need to enable the setting of iOS.";

/* purchaseView */
"Before restoring process, you will need to enable the setting of iOS." = "Before restoring process, you will need to enable the setting of iOS.";

/* purchaseView */
"Either you cancelled a purchase request or reported a transaction error. Please try again." = "Either you cancelled a purchase request or reported a transaction error. Please try again.";

/* purchaseView */
"Either you cancelled the request or your prior purchase could not be restored. Please try again." = "Either you cancelled the request or your prior purchase could not be restored. Please try again.";

/* purchaseView */
"ERROR: A prior purchase transaction could not be found." = "ERROR: A prior purchase transaction could not be found.";

/* purchaseView */
"ERROR: Can not be restored." = "ERROR: Can not be restored.";

/* purchaseView */
"ERROR: Cancelled purchase request." = "ERROR: Cancelled purchase request.";

/* purchaseView */
"ERROR: invalid PRODACTION_ID." = "ERROR: invalid PRODACTION_ID.";

/* purchaseView */
"ERROR: Network is NotReachable." = "ERROR: Network is NotReachable.";

/* purchaseView */
"ERROR: No response." = "ERROR: No response.";

/* purchaseView */
"ERROR: Price request error." = "ERROR: Price request error.";

/* purchaseView */
"ERROR: Purchasing is not permitted." = "ERROR: Purchasing is not permitted.";

/* SetupViewCTRL */
"For Apps, I will send the opinion." = "For Apps, I will send the opinion.";

/* purchaseView */
"Network is not reachable. On the check, please try again." = "Network is not reachable. On the check, please try again.";

/* purchaseView */
"Not Available" = "Not Available";

/* purchaseView */
"OK" = "OK";

/* SetupViewCTRL */
"Opinion" = "Opinion";

/* HTUChildView */
"p01InitMessage" = "01BootMessage";

/* HTUChildView */
"p02InitMovie" = "movie";

/* HTUChildView */
"p11Manual" = "11intoroMessage";

/* HTUChildView */
"p17Acknowledgments" = "17Acknowledgments";

/* ViewController */
"POEM" ="Unbeaten by rain\nUnbeaten by wind\nUnbowed by the snow and the summer heat\nStrong in body\nFree from greed\nWithout any anger\nAlways serene\nWith a handful of brown rice a day\nMiso and a small amount of vegetables suffice\nWhatever happens\nConsider yourself last, always put others first\nUnderstand from your observation and experience\nNever lose sight of these things\nIn the shadows of the pine groves in the fields\nLive modestly under a thatched roof\nIn the East, if there is a sick child\nGo there and take care of him\nIn the West, if there is an exhausted mother\nGo there and relieve her of her burden\nIn the South, if there is a man near death\nGo there and comfort him, tell him \"Don’t be afraid\"\nIn the North, if there is an argument and a legal dispute\nGo there and persuade them it’s not worth it\nIn a drought, shed tears\nIn a cold summer, carry on\nEven with a sense of loss\nBeing called a fool\nBeing neither praised nor a burden\nSuch a person I want to be\n\n\"Not losing to the Rain\" by Miyazawa Kenji";

/* Translation Copyright © 2011 by Catherine Iwata, Fredrich Ulrich, Orlagh O’Reilly, Helen Bartos, Minaeri Park, Mokmi Park, Helen Bartos, Sophie Sampson,
 Kotomi Okbo, Eva Tuunanen, Alessanra Lauria, Sophie Sampson, Miwa Block, Nancy O’Reilly, Jasmina Vico & Yasuko Akiyama */

/* purchaseView */
"Purchase in %@ already(%@)." = "Purchase in %1$@ already(%2$@).";

/* purchaseView */
"Purchase in %@ already." = "Purchase in %@ already.";

/* purchaseView */
"Purchase Stopped" = "Purchase Stopped";

/* purchaseView */
"Purchases Stopped" = "Purchases Stopped";

/* ViewController */
"Read later." = "Read later.";

/* ViewController */
"Read the description." = "Read the description.";

/* purchaseView */
"Restore Issue" = "Restore Issue";

/* purchaseView */
"Restore Stopped" = "Restore Stopped";

/* ViewController */
"Thank you for downloading the \"%@\".\nDo you read the description of the initial setting?" = "Thank you for downloading the \"%@\".\nDo you read the description of the initial setting?";

/* purchaseView */
"Thank You!" = "Thank You!";

/* purchaseView */
"This In-App Purchase item is not available in the App Store at this time. Please try again." = "This In-App Purchase item is not available in the App Store at this time. Please try again.";

/* purchaseView */
"You Sorry!" = "You Sorry!";

/* purchaseView */
"Your purchase process was finished correctly." = "Your purchase process was finished correctly.";

/* purchaseView */
"Your restore process was finished correctly." = "Your restore process was finished correctly.";


